<unk>	0
<s>	0
</s>	0
foo	0
bar	0
,	-3.40674
.	-3.54043
▁the	-3.54127
▁	-3.59086
s	-3.68063
▁I	-3.88801
▁to	-4.0265
▁a	-4.10481
t	-4.11029
ed	-4.15647
e	-4.26978
▁and	-4.27782
▁of	-4.28378
d	-4.37786
ing	-4.3988
a	-4.60261
o	-4.621
▁in	-4.66419
n	-4.67164
▁was	-4.78799
▁"	-4.8202
m	-4.82824
i	-4.85149
▁it	-4.92902
l	-5.10247
c	-5.10711
p	-5.11814
▁me	-5.11933
r	-5.11985
'	-5.15122
y	-5.16236
-	-5.17209
▁that	-5.1744
▁be	-5.22013
g	-5.24274
er	-5.25291
▁he	-5.25878
ly	-5.30692
▁for	-5.31201
k	-5.33713
▁with	-5.34409
▁my	-5.34898
▁not	-5.3707
▁is	-5.38742
u	-5.41572
▁you	-5.48739
▁as	-5.51566
h	-5.52558
▁but	-5.58599
in	-5.61592
re	-5.61631
or	-5.61981
▁p	-5.64824
b	-5.65972
ar	-5.66605
f	-5.67066
."	-5.67393
▁on	-5.6761
▁s	-5.67738
▁or	-5.75954
▁had	-5.76532
▁at	-5.77179
▁this	-5.8024
▁would	-5.83205
at	-5.85866
▁The	-5.87578
▁re	-5.88424
▁so	-5.90812
▁his	-5.92102
an	-5.93043
▁f	-5.9492
▁by	-5.9531
▁c	-5.95347
▁have	-5.96078
▁no	-5.98125
w	-5.98421
al	-5.99844
ri	-6.01478
▁one	-6.01937
▁b	-6.02481
le	-6.03519
ll	-6.09343
▁w	-6.13182
it	-6.13306
v	-6.13548
▁him	-6.13905
▁all	-6.14584
▁de	-6.16196
▁do	-6.16725
ch	-6.18299
en	-6.19748
▁if	-6.19936
▁Shirt	-6.22349
▁Red	-6.22368
▁out	-6.2405
th	-6.24313
▁from	-6.25176
I	-6.25301
se	-6.25418
▁they	-6.26877
ur	-6.26975
st	-6.27303
▁A	-6.28399
▁go	-6.28961
▁about	-6.29427
▁there	-6.29683
ent	-6.314
▁said	-6.31688
ow	-6.34956
on	-6.36108
▁like	-6.36251
;	-6.3997
▁we	-6.4098
▁were	-6.42378
▁who	-6.44738
es	-6.45194
▁up	-6.46122
▁st	-6.46765
is	-6.47331
ic	-6.47479
E	-6.48191
▁Porcupine	-6.49004
▁are	-6.50289
▁school	-6.5121
▁them	-6.51586
▁co	-6.52817
il	-6.53147
,"	-6.54139
ce	-6.55676
▁any	-6.56302
ro	-6.56379
▁when	-6.58138
▁get	-6.61377
▁room	-6.62202
ne	-6.63248
▁l	-6.63397
▁which	-6.63875
id	-6.65176
"	-6.65679
▁did	-6.66019
um	-6.66072
?"	-6.66562
▁some	-6.66573
ir	-6.67073
!	-6.67179
▁house	-6.6731
ve	-6.68048
▁see	-6.69504
ation	-6.69906
pe	-6.71393
?	-6.71644
▁been	-6.71849
▁what	-6.72694
▁He	-6.73338
▁could	-6.73619
▁M	-6.74829
▁If	-6.76831
▁fellow	-6.77409
▁such	-6.77412
as	-6.78144
us	-6.78421
▁can	-6.7906
▁she	-6.80301
un	-6.80362
▁more	-6.81519
▁an	-6.84855
▁S	-6.85918
▁time	-6.8595
▁will	-6.86512
▁other	-6.87584
el	-6.88259
▁should	-6.88645
▁may	-6.89065
ut	-6.89948
la	-6.90958
▁her	-6.91054
T	-6.93637
▁Clown	-6.94202
▁old	-6.96517
▁way	-6.9739
te	-6.98214
able	-6.98222
▁back	-6.98882
▁make	-6.98962
▁come	-6.99033
▁Gutenberg	-7.0009
ng	-7.00663
ate	-7.01111
▁than	-7.01322
A	-7.02271
▁right	-7.0254
▁us	-7.02873
ous	-7.03958
▁only	-7.04529
ter	-7.0489
N	-7.05127
▁teacher	-7.05397
▁thought	-7.05489
R	-7.06137
qu	-7.06336
▁students	-7.06338
▁know	-7.06338
ke	-7.06412
▁going	-7.06434
▁Project	-7.06503
▁take	-7.06661
▁their	-7.06881
▁say	-7.07722
▁don	-7.08112
▁two	-7.08954
▁asked	-7.09
▁work	-7.09055
ive	-7.10169
▁night	-7.11106
▁un	-7.11312
:	-7.11637
▁Kiyo	-7.11637
▁after	-7.1233
▁sh	-7.12333
▁am	-7.12355
▁pro	-7.12729
▁head	-7.14296
▁ex	-7.15829
H	-7.15881
▁But	-7.15891
ul	-7.16053
ment	-7.16454
ot	-7.17458
▁might	-7.18682
▁even	-7.18684
▁face	-7.18689
!"	-7.189
▁ma	-7.19032
▁T	-7.20302
▁dis	-7.20729
▁It	-7.21518
▁principal	-7.21646
▁three	-7.21646
ance	-7.2172
and	-7.23166
▁down	-7.23168
▁made	-7.23179
,--	-7.23606
▁off	-7.23607
▁con	-7.23878
▁your	-7.251
▁bo	-7.2552
ence	-7.26096
▁over	-7.26285
▁has	-7.27902
ad	-7.28608
▁sp	-7.29255
]	-7.29462
▁want	-7.29664
▁into	-7.29686
O	-7.29965
▁think	-7.31101
led	-7.31808
ion	-7.32483
▁much	-7.32768
......	-7.32769
▁told	-7.32973
ity	-7.33138
S	-7.3336
op	-7.34064
▁far	-7.35984
if	-7.36027
L	-7.36164
▁F	-7.36534
▁No	-7.37953
That	-7.37965
▁This	-7.38622
▁something	-7.39732
ward	-7.39773
▁own	-7.39804
▁our	-7.39811
ally	-7.40098
▁man	-7.40382
▁Then	-7.40457
ough	-7.41604
▁came	-7.41654
he	-7.41877
▁mean	-7.41965
▁ga	-7.4265
▁B	-7.42716
▁Tokyo	-7.43397
ish	-7.43846
▁ha	-7.44068
ver	-7.44844
▁When	-7.45284
▁good	-7.45323
ty	-7.46113
▁first	-7.47208
▁D	-7.47441
▁place	-7.49169
▁long	-7.49173
▁tell	-7.49183
▁better	-7.49183
age	-7.4931
▁how	-7.4935
▁day	-7.49963
▁went	-7.49964
ant	-7.50102
▁just	-7.51168
▁sure	-7.512
▁town	-7.51246
▁part	-7.51256
ling	-7.51475
▁away	-7.52084
W	-7.5251
▁On	-7.52653
▁before	-7.53209
▁kind	-7.5321
ful	-7.53653
less	-7.53679
▁looked	-7.54606
▁sen	-7.54778
▁H	-7.54807
x	-7.55251
▁talk	-7.55293
▁heard	-7.55336
▁now	-7.56605
▁gr	-7.57362
ther	-7.5741
J	-7.57419
tm	-7.57858
▁Hu	-7.5845
▁sha	-7.5868
▁What	-7.58742
▁P	-7.59469
▁Squash	-7.59593
▁wrong	-7.59594
▁without	-7.59604
▁They	-7.60628
▁where	-7.60631
tion	-7.61217
0	-7.61816
U	-7.61816
▁return	-7.61816
▁same	-7.62012
▁here	-7.62059
▁many	-7.62544
▁well	-7.62613
▁mo	-7.62808
▁once	-7.62899
ry	-7.63266
▁You	-7.63847
1	-7.64008
▁because	-7.64088
▁matter	-7.64091
▁And	-7.64135
up	-7.65821
ever	-7.65891
F	-7.65947
▁give	-7.6644
▁hand	-7.66447
▁letter	-7.66461
▁show	-7.66731
▁fish	-7.66759
▁look	-7.67283
ble	-7.67812
The	-7.68653
▁myself	-7.68795
▁laugh	-7.68808
▁yen	-7.6887
est	-7.69298
▁O	-7.6934
▁bu	-7.69888
▁ra	-7.70058
▁mi	-7.70312
D	-7.70937
▁anything	-7.71242
▁care	-7.71555
▁days	-7.71964
C	-7.73493
▁So	-7.73531
▁There	-7.7362
▁saying	-7.73621
▁having	-7.73742
▁being	-7.74222
▁ho	-7.74234
▁As	-7.75414
▁comp	-7.76272
)	-7.76298
▁Koga	-7.76298
▁while	-7.76298
▁class	-7.76299
▁never	-7.76333
▁1.	-7.76389
▁set	-7.7672
K	-7.78653
▁follow	-7.7893
▁left	-7.78931
▁new	-7.78954
▁very	-7.78957
▁seemed	-7.78968
▁C	-7.79183
▁di	-7.80446
▁dr	-7.81014
▁person	-7.81633
▁must	-7.81634
▁bad	-7.82145
▁We	-7.82301
--	-7.83829
ction	-7.83865
▁again	-7.84176
▁watch	-7.84414
body	-7.84465
▁(	-7.84612
▁tra	-7.87075
▁those	-7.87268
▁teachers	-7.87275
P	-7.87432
▁sat	-7.87613
▁read	-7.879
▁start	-7.88619
▁hot	-7.89052
▁became	-7.90211
▁felt	-7.90222
▁found	-7.9045
M	-7.90454
▁started	-7.9185
▁[	-7.92577
▁middle	-7.93239
▁salary	-7.93239
▁through	-7.93239
▁half	-7.93242
▁raise	-7.93372
▁took	-7.93511
You	-7.93577
▁upon	-7.94065
▁soon	-7.94696
ies	-7.95332
▁pai	-7.95727
▁works	-7.96129
▁cannot	-7.96367
▁hard	-7.96378
▁mind	-7.96382
▁began	-7.96386
▁saw	-7.96393
▁pass	-7.96411
▁nothing	-7.96449
▁mar	-7.97903
▁Badger	-7.9959
▁next	-7.9959
▁quite	-7.9959
▁keep	-7.9959
▁still	-7.99603
▁become	-7.9961
▁She	-7.99807
▁hour	-7.99839
fter	-8.02243
ound	-8.02534
▁Madonna	-8.02923
▁voice	-8.02923
▁remark	-8.02923
▁turn	-8.02925
▁name	-8.02943
▁line	-8.03309
▁live	-8.03314
▁boarding	-8.03636
▁To	-8.03784
▁called	-8.04177
▁consider	-8.06371
▁electronic	-8.06371
▁woman	-8.06371
▁money	-8.06372
▁reason	-8.06374
▁year	-8.06374
▁since	-8.0638
▁round	-8.06389
▁help	-8.06435
▁Ka	-8.06737
▁full	-8.07047
[	-8.07131
▁put	-8.07689
▁appeared	-8.07959
▁appear	-8.08323
ome	-8.08659
▁cha	-8.09323
No	-8.09716
▁country	-8.09943
▁geisha	-8.09943
▁resign	-8.09943
▁leave	-8.09943
▁open	-8.09958
▁home	-8.0997
▁find	-8.09984
▁side	-8.10098
Well	-8.10287
ness	-8.1087
▁answered	-8.10988
▁paper	-8.11148
ook	-8.11838
▁G	-8.12604
ku	-8.12623
way	-8.12997
▁While	-8.13646
▁fight	-8.13646
Yes	-8.13798
Say	-8.13824
tain	-8.13848
▁feet	-8.14485
G	-8.14688
▁things	-8.16111
light	-8.17492
▁front	-8.17493
▁brother	-8.17493
▁walk	-8.17503
▁bath	-8.1752
▁stay	-8.17526
▁pay	-8.17567
B	-8.18696
▁thing	-8.19141
day	-8.1921
▁sea	-8.19341
▁little	-8.21492
▁second	-8.21492
▁people	-8.21492
▁terms	-8.21494
▁gra	-8.21687
▁end	-8.21775
▁stop	-8.21943
▁ti	-8.22305
▁hu	-8.2322
▁One	-8.24542
▁affair	-8.25659
▁jo	-8.25659
▁straight	-8.25659
▁written	-8.25659
5	-8.25659
▁Foundation	-8.25659
▁wonder	-8.25659
▁lady	-8.25663
▁six	-8.25666
▁story	-8.25676
▁eat	-8.26174
▁does	-8.2726
▁My	-8.28347
▁hi	-8.28436
▁call	-8.28469
▁strange	-8.30007
▁trouble	-8.30007
▁expect	-8.30007
▁four	-8.30027
▁why	-8.30028
▁bang	-8.3003
high	-8.30068
▁kid	-8.30081
▁tea	-8.31431
What	-8.31754
night	-8.31762
▁sit	-8.33924
amp	-8.34355
▁already	-8.34552
▁dango	-8.34552
▁fact	-8.34553
▁kept	-8.34553
▁draw	-8.34557
▁great	-8.34564
▁enough	-8.34568
▁manner	-8.34568
▁every	-8.34582
▁last	-8.34606
▁coming	-8.34615
▁heart	-8.34755
▁Sir	-8.35193
▁state	-8.35642
ame	-8.3716
▁though	-8.3769
Y	-8.39048
2	-8.39314
▁dinner	-8.39314
▁life	-8.3932
▁copy	-8.39342
▁water	-8.39345
▁however	-8.39436
▁hotel	-8.39513
▁let	-8.39848
▁stand	-8.39888
▁train	-8.39946
▁five	-8.40341
▁boat	-8.40378
ical	-8.40722
▁bra	-8.4226
▁Hotta	-8.44314
▁accept	-8.44314
▁happen	-8.44314
▁himself	-8.44314
▁regard	-8.44315
▁noodle	-8.44315
▁stood	-8.44315
▁eyes	-8.44316
▁clear	-8.44326
▁short	-8.4435
▁big	-8.44363
▁run	-8.44403
▁rather	-8.44428
▁dance	-8.44436
▁mother	-8.44438
head	-8.4446
▁against	-8.44743
▁most	-8.44853
▁both	-8.44856
ER	-8.44942
▁sound	-8.4497
▁simple	-8.46441
▁tak	-8.48249
temp	-8.49499
▁sudden	-8.49577
▁either	-8.49578
▁springs	-8.49578
▁another	-8.49581
▁father	-8.49584
▁also	-8.49598
▁under	-8.49606
▁agreement	-8.49641
▁near	-8.49648
▁act	-8.49724
▁need	-8.49894
▁ten	-8.50184
▁feel	-8.50214
▁wish	-8.5025
aster	-8.50828
gue	-8.5183
▁answer	-8.53512
▁believe	-8.55133
▁business	-8.55133
▁farewell	-8.55133
▁position	-8.55133
▁question	-8.55133
▁surprise	-8.55133
▁brought	-8.55133
▁serious	-8.55133
▁sleep	-8.55133
▁receive	-8.55135
▁treat	-8.55136
▁each	-8.55137
▁hold	-8.5515
empura	-8.55239
time	-8.58047
where	-8.58217
▁va	-8.58737
▁board	-8.59771
▁public	-8.61015
▁friend	-8.61015
▁understand	-8.61016
▁gentle	-8.61016
▁strong	-8.61017
▁everything	-8.61019
▁month	-8.61021
▁tree	-8.61048
▁case	-8.61084
▁moment	-8.61237
▁unless	-8.61273
▁unti	-8.61371
▁tri	-8.6168
cial	-8.62453
bout	-8.65591
6	-8.67265
▁English	-8.67265
▁apologize	-8.67265
▁effort	-8.67265
▁original	-8.67265
▁quiet	-8.67265
▁particular	-8.67265
▁floor	-8.67266
▁Yedo	-8.67266
▁always	-8.67266
▁small	-8.67266
▁certain	-8.67268
▁please	-8.67269
CHA	-8.6727
Why	-8.67273
▁blow	-8.67281
▁yet	-8.67286
▁wait	-8.67295
▁direction	-8.67304
▁poor	-8.67344
▁fine	-8.67363
▁hung	-8.67421
▁Some	-8.67493
▁move	-8.67798
▁impress	-8.73932
▁account	-8.73932
▁grasshopper	-8.73932
▁sight	-8.73932
▁knew	-8.73932
▁whether	-8.73932
▁Darling	-8.73933
▁writing	-8.73933
▁dark	-8.73936
▁teaching	-8.73936
▁course	-8.73936
▁attempt	-8.7394
▁agree	-8.73941
▁sorry	-8.73943
▁serve	-8.73966
▁thus	-8.73973
ably	-8.73999
▁try	-8.74082
aving	-8.74091
▁desk	-8.74098
▁office	-8.74133
▁los	-8.74739
This	-8.78283
aught	-8.81036
8	-8.81075
▁address	-8.81075
▁includ	-8.81075
▁Nobeoka	-8.81075
▁janitor	-8.81075
▁sweet	-8.81075
▁square	-8.81075
▁prefer	-8.81075
▁request	-8.81076
▁sign	-8.81076
▁propos	-8.81077
▁least	-8.81077
▁point	-8.81077
▁insist	-8.81082
▁indeed	-8.81093
▁around	-8.8112
▁tru	-8.81139
▁Ya	-8.81145
▁game	-8.81172
▁fee	-8.82872
▁free	-8.82914
▁notice	-8.83424
▁probab	-8.86683
▁lie	-8.86918
copyright	-8.88767
▁Archive	-8.88767
▁Literary	-8.88767
▁almost	-8.88767
▁different	-8.88767
▁eBook	-8.88767
▁natural	-8.88767
▁paragraph	-8.88767
▁possible	-8.88767
▁punishment	-8.88767
▁transfer	-8.88767
▁twenty	-8.88767
▁black	-8.88767
▁future	-8.88767
▁pocket	-8.88767
▁declare	-8.88767
▁favor	-8.88767
▁normal	-8.88767
▁speech	-8.88767
▁With	-8.88768
▁fault	-8.88768
ccord	-8.88768
▁close	-8.88769
▁large	-8.88769
▁along	-8.88769
▁easy	-8.88769
▁guy	-8.8877
▁inside	-8.88771
▁interest	-8.88771
▁entered	-8.88771
▁finish	-8.88772
▁alone	-8.88772
▁tender	-8.88778
▁honor	-8.88779
▁among	-8.8878
▁sick	-8.88793
▁tired	-8.88803
▁fond	-8.88814
▁sub	-8.88815
▁law	-8.88847
▁week	-8.88849
▁order	-8.88933
etic	-8.89966
ock	-8.92068
note	-8.92367
change	-8.941
paper	-8.94281
▁physical	-8.971
▁purpose	-8.971
▁respect	-8.971
▁explain	-8.97101
▁incident	-8.97101
▁listen	-8.97101
▁mathematics	-8.97101
▁suppose	-8.97101
▁tomorrow	-8.97101
between	-8.97101
▁access	-8.97101
▁limit	-8.97101
▁morning	-8.97101
▁prais	-8.97101
▁study	-8.97101
▁behind	-8.97101
▁outside	-8.97101
▁provide	-8.97101
▁honest	-8.97104
▁worry	-8.97104
▁mouth	-8.97106
▁shout	-8.97108
▁scene	-8.97109
▁dress	-8.97118
▁play	-8.97119
▁donations	-8.97122
▁tank	-8.97126
mashi	-8.97139
▁else	-8.9716
▁begin	-8.97187
▁stone	-8.97192
Let	-8.97215
▁wide	-8.97241
▁compli	-8.9725
ability	-8.99671
like	-9.03455
▁character	-9.06191
▁object	-9.06191
▁view	-9.06191
▁bamboo	-9.06191
▁difficult	-9.06191
▁narrow	-9.06191
▁opinion	-9.06191
▁picture	-9.06191
▁pleasure	-9.06191
▁somewhat	-9.06191
▁understood	-9.06191
▁pretty	-9.06192
▁minute	-9.06192
▁present	-9.06192
▁loud	-9.06192
▁rolled	-9.06193
▁dash	-9.06193
▁further	-9.06194
▁write	-9.06198
▁spoke	-9.06198
▁cause	-9.06199
▁proper	-9.0622
clock	-9.06221
cross	-9.06227
▁idea	-9.06231
▁past	-9.06329
teacher	-9.134
utenberg	-9.1616
rofessor	-9.16191
▁Ikagin	-9.16191
▁License	-9.16191
▁United	-9.16191
▁easily	-9.16191
▁stepped	-9.16191
▁sympath	-9.16191
▁yesterday	-9.16191
▁command	-9.16191
▁effect	-9.16191
▁stuff	-9.16191
▁suggest	-9.16191
▁entrance	-9.16192
▁living	-9.16192
▁visit	-9.16192
▁States	-9.16192
▁However	-9.16192
▁world	-9.16192
▁sword	-9.16192
▁Even	-9.16192
▁speak	-9.16192
▁history	-9.16193
▁fetch	-9.16193
▁lack	-9.16193
▁require	-9.16193
▁queer	-9.16193
▁block	-9.16193
▁spirit	-9.16194
▁tax	-9.16194
▁crook	-9.16197
▁early	-9.16198
▁temple	-9.16206
▁shirt	-9.16209
▁catch	-9.16209
▁push	-9.16213
▁arra	-9.16218
▁style	-9.16221
▁invite	-9.16226
▁gradua	-9.16227
▁usual	-9.16402
machi	-9.16429
stead	-9.16465
▁direct	-9.27232
▁enjoy	-9.27302
▁fashion	-9.27302
▁perform	-9.27302
▁Kadoya	-9.27303
▁Yoshikawa	-9.27303
▁afraid	-9.27303
▁associated	-9.27303
▁display	-9.27303
▁distribute	-9.27303
▁dormitory	-9.27303
▁nephew	-9.27303
▁polite	-9.27303
▁province	-9.27303
▁similar	-9.27303
▁themselves	-9.27303
▁trademark	-9.27303
▁translation	-9.27303
Besides	-9.27303
▁supper	-9.27303
▁affect	-9.27303
▁knock	-9.27303
▁nature	-9.27303
▁neither	-9.27303
▁quick	-9.27303
▁eggs	-9.27303
▁intention	-9.27303
▁respon	-9.27303
▁corner	-9.27304
▁girl	-9.27304
▁street	-9.27304
Where	-9.27304
▁attend	-9.27305
nformation	-9.27305
▁print	-9.27306
claim	-9.27306
mitted	-9.27308
▁trick	-9.27308
fresh	-9.27328
▁smile	-9.27341
▁commen	-9.27379
ropped	-9.27397
▁copie	-9.27466
▁express	-9.39802
▁addition	-9.39802
▁twist	-9.39802
▁whisper	-9.39802
▁consolation	-9.39803
▁explanation	-9.39803
▁judg	-9.39803
▁language	-9.39803
▁mischief	-9.39803
▁mistake	-9.39803
▁number	-9.39803
▁police	-9.39803
▁potatoes	-9.39803
▁previous	-9.39803
▁shoji	-9.39803
▁thoroughly	-9.39803
▁thunder	-9.39803
▁volunteer	-9.39803
▁danger	-9.39803
▁decline	-9.39803
▁success	-9.39803
▁thirty	-9.39803
▁funny	-9.39803
▁patron	-9.39803
▁refund	-9.39803
▁charge	-9.39803
▁appeal	-9.39803
▁piece	-9.39803
▁credit	-9.39804
▁pack	-9.39804
▁fifty	-9.39804
astard	-9.39805
▁glad	-9.39806
▁duty	-9.39806
becom	-9.39821
depend	-9.39822
▁equal	-9.39822
▁simpl	-9.47977
collared	-9.54088
▁Natsume	-9.54088
▁Russian	-9.54088
▁Toyama	-9.54088
▁beautiful	-9.54088
▁blunder	-9.54088
▁distributing	-9.54088
▁education	-9.54088
▁eight	-9.54088
▁family	-9.54088
▁giving	-9.54088
▁instructor	-9.54088
▁occup	-9.54088
▁replied	-9.54088
▁smooth	-9.54088
▁subject	-9.54088
▁swimming	-9.54088
▁swollen	-9.54088
▁twice	-9.54088
▁upstairs	-9.54088
▁Bachelor	-9.54088
▁absurd	-9.54088
▁condition	-9.54088
▁discharge	-9.54088
▁occasion	-9.54088
(	-10.4629
*	-10.9906
z	-10.9907
q	-10.9908
j	-10.9909
