<unk>	0
<s>	0
</s>	0
foo	0
bar	0
l	-1.77516
▁	-1.97516
o	-2.22516
▁مرحبا	-2.5585
w	-3.05849
d	-3.0585
h	-3.0585
r	-3.0585
e	-3.0585
ر	-4.0583
ح	-4.05839
ا	-4.0585
ب	-4.0585
ج	-4.0585
ع	-4.0585
م	-4.0585
ي	-4.0585
